Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: Minkinpyyntiprojekti voitaisiin järjestää Kevon alueelle.
sme: Miŋkabivddu sáhtášii lágidit Gevvui.

source: Riekon pyyntiä harjoitetaan, mutta se ei ole kannattavaa enää ja tästä johtuu uhka vanhan perinteen katoamisesta.
sme: Rievssatbivdu ii oro šat gánneheamen ja danin dát boares árbevierru sáhttá jávkat.

source: Mahdollisuus tuleville sukupolville riekon metsästämiseksi kannattaa kuitenkin säilyttää.
sme: Rievssatbivdovejolašvuođat galggašedje goittotge bisuhuvvot boahttevaš buolvvaide.

source: 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Oikeus riekon ansapyyntiin tullaan säilyttämään alueella, sillä se katsotaan osaksi saamelaiskulttuuria.
sme: 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Vuoigatvuohta rievssahiid gárdebivdui bisuhuvvo guovllus, dasgo dan gehččet gullat oassin sámekultuvrii.

source: Kulttuuriperintö Muinaisjäännöksille suurin uhka on maankäyttö ja kuluminen, etenkin retkeilyreittien läheisyydessä.
sme: Kulturárbi Dološbázahusaide čuhcet ea nemus eanageavaheapmi ja eatnama gollan, erenoamážit vánddardanjohtolagaid lahkosiin.

source: 6 Kulttuuriperintö, 11 Suojelun ja käytön keskeiset arvot ja uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 14 Luonnon- ja kulttuuriperinnönsuojelu
sme: 6 Kulturárbi, 11 Suodjaleami ja geavaheami guovddáš árvvut ja áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 14 Luonddu- ja kulturárbesuodjaleapmi

source: Kulumisvaarassa olevia kohteita seurataan.
sme: Čuvvojuvvojit čuozáhagat, mat sáhttet leat gollamin.

source: Tarvittaessa toimenpiteet suunnitellaan erillisessä toimenpidesuunnitelmassa.
sme: Dárbbu mielde doaibmabijut plánejuvvojit sierra doaibmabidjoplánas.

source: Retkeilyreitin mahdollinen uudelleen linjaaminen.
sme: Vánddardanjohtolat sáhttá ođđasit linnjejuvvot.

source: Vanha Erttetvarrin kiviaitapaikka olisi saatava nähtäväksi, kun reitti rakennettaisiin.
sme: Erttetvári boares geađgegárdi galggašii šaddat oidnosii, go johtolat ráhkaduvvošii.

source: - Uusia retkeilyreittejä ei ole suunnitteilla.-
sme: - Ođđa vánddardanjohtolagaid eai leat

source: Madjoen kämppä on tärkeää säilyttää paikallaan.
sme: plánemin.- Mádjoga gámppá galgá bisuhit dálá sajis.

source: Pitää peruskorjata.
sme: Galgá ordnejuvvot.

source: Pistoreitti Madjoen tuvalle.
sme: Laktajohtolat Mádjoga stohpui.

source: Uusia retkeilyreittejä ei ole suunnitteilla.
sme: Ođđa vánddardanjohtolagaid eai leat plánemin.

source: Peruskorjaus vuoteen 2017 mennessä.
sme: Ordnejuvvo jagi 2017 rádjai.

source: Alueen arvot ovat maisema- ja kalastusarvot.
sme: Guovllu árvvut leat duovdda- ja guolástanárvvut.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Kalastusta ei ole erikseen mainittu alueen arvona.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, Guolástus ii leat sierra máinnašuvvon guovllu árvun.

source: Arvona on todettu luonnonmaisemat.
sme: Árvun leat gávnnahuvvo luondduduovdagat.

source: Päämääränä (nro 6) on luonnonmaisemien turvaaminen.
sme: Mihttomearrin (nr 6) lea dorvvastit luondduduovdagiid.

source: Matkailijoiden tuleminen alueelle on tärkeää kunnalle.
sme: Turisttaid boahtin guvlui mearkkaša ollu gildii.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Päämääränä (nro 6) on, että Metsähallituksen ylläpitämä virkistyskäyttäjiä palveleva reittien ja rakenteiden kokonaisuus säilyy vetovoimaisena ja turvallisena.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, Mihttomearrin (nr 6) lea ahte Meahciráđđehusa bajásdoallan, lustageavaheaddjiid várás oaivvilduvvon johtolagat ja ráhkadusat geasuhit ja bissot dorvvolažžan.

source: Rakenteet ja reitit pidetään kunnossa.
sme: Ráhkadusat ja johtolagat dollojuvvojit ortnegis.

source: Jos hiihtovaellukset ovat mahdollisia, niin voisiko valvontatupia saada käyttöön?
sme: Jos čuoiganvánddardeamit leat vejolaččat, de sáhtášedjego vánddardeaddjit geavahit gozihanstobuid?

source: Luontopalvelujen linjaus on se, että huolto- ja valvontatuvat ovat vain työkäyttöä varten.
sme: Luonddubálvalusaid mielas fuolahus- ja gozihanstobut leat oaivvilduvvon dušše bargoanu várás.

source: Tupia ei voi käyttää vapaaajalle, eikä niitä vuokrata.
sme: Stobuid ii sáhte geavahit astoáiggis, iige daid sáhte láigohit.

source: Reitti Kuiville (Guivi) pitäisi saada.
sme: Guivái galggašii leat johtolat.

source: On maakuntakaavassa ja kunta ja matkailuyrittäjät toivovat reittiä.
sme: Dat lea eanagoddelávas ja gielda ja turismafitnodagat doivot johtolaga.

source: Paistunturin erämaa-alueen HKS:ssä on ratkaistu yhteystarve niin, että yhdysreitti kulkisi erämaa-alueen ulkopuolella, Kevon reitiltä Kenesjärven postipolkua pitkin Utsjoelle.
sme: Báišduoddara meahcceguovllu DGP:s lea čovdojuvvon oktavuođadárbu nu, ahte laktajohtolat manašii meahcceguovllu olggobealde, Geavu johtolagas Ganešjávrri poastabálgá mielde Ohcejohkii.

source: Näin pitkille reiteille on vähän käyttöä.
sme: Ná guhkes johtolahkii livččii uhccán atnu.

source: Valtakunnallisesti investoinnit suunnataan 10 000–100 000 käyttäjän reiteille.
sme: Riikkadásis investerejuvvojit 10 000-100 000 johtolagaide geavaheaddjiid várás.

source: Voisiko kävijätutkimuksessa selvittää kävijöiden rahankäyttöä erikseen Utsjoen ja Inarin kuntien puolella.
sme: Sáhtášiigo galledeaddjidutkamušas čielggadit galledeaddjiid ruhtageavaheami sierra Ohcejoga ja Anára gielddaid bealde.

source: Rahaa käytettiin Utsjoen kunnan puolella noin 46 %. Kevon luonnonpuiston kävijätutkimus 2013 on saatavilla myös verkossa.
sme: Ruđa geavahedje Ohcejoga gieldda bealde sullii 46 %. Geavu luonddumeahci galledeaddjidutkamuš 2013 gávdno maiddái neahtas.

source: Yhteisökeskustelu internetissä koskien Kevon hoito- ja käyttösuunnitelmaa oli liian vähän aikaa auki.
sme: Neahttaságastallan Geavu dikšun- ja geavahanplána birra lei menddo oanehaš.

source: Liite 6A Yhteisökeskustelua voidaan tarpeen mukaan jatkaa.
sme: Čuovus 6A Neahttaságastallama sáhttá dárbbu mielde guhkidit.

source: Kommentointia siellä oli heikosti, ja sen auki pitäminen kysyy resursseja.
sme: Kommeanttat bohte uhccán, ja ságastallama bajásdollui galget leat resurssat.

source: Yhteisökeskustelu avataan prosessin edistyessä uudelleen.
sme: Neahttaságastallan rahppojuvvo fas áššiid ovdánettiin.

source: Yhteisökeskustelu auki 29.10.
sme: Neahttaságastallan 29.10. – 2.11.2012 ja 7. – 11.1.2013.

source: Pyrkiikö valtio lunastamaan itselleen yksityisten maat?
sme: Geahččalago stáhta lotnut alccesis priváhta eatnamiid?

source: 18 Hallinto Valtiolla on tavoitteena luonnonsuojelulakiin perustuva suojelun toteuttaminen.
sme: 18 Hálddahus Stáhta háliidivččii ollašuhttit luonddusuodjalanláhkii vuođđuduvvi suodjaleami.

source: Luonnonsuojelulaki mahdollistaa suojelun toteuttamisen joko ostona, vaihtona tai tekemällä suojelusopimuksen. KäytänELY jatkaa suojelun toteuttamista niillä yksityismailla, joiden osalta ratkaisua ei ole vielä saavutettu.
sme: Luonddusuodjalanláhka dahká vejolažžan suodjaleami juogo ELY geahččala suodjalit daid priváhta eatnamiid, maid boahttevaš anu birra ii leat čovdojuvvon.

source: Metsähallitus pyrkii osaltaan edistämään suojelun toteuttamista osoittamalla vaihtomaita.
sme: Meahciráđđehus

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide nössä suojelu toteutuu pääosin suojelusopimuksin, jossa maanomistajuus säilyy.
sme: Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju eanaoastimiiguin ja -lonuhemiiguin dahje suodjalansoahpamuša vuođul.

source: Ympäristöhallinto on linjannut, ettei saamelaisalueilla lähdetä pakkolunastuksiin, ellei alueelle kohdistuva suunnitelma tai hanke uhkaa niitä luontoarvoja, joiden perusteella alue on valittu Natura 2000
sme: Birashálddahus doaibmalinnjá mielde sámeguovllus eai váldojuvvo atnui bággolotnumat, jos guvlui guoskevaš plána dahje fidnu ii čuoze daidda luondduárvvuide, maid vuođul guovlu lea válljejuvvon Natura 2000 -fierpmádahkii.

source: Yhteisökeskustelu Alueen tutkimuksellinen merkitys on suuri.
sme: geahččala bealistis ovddidit suodjaleami lonuhaneatnamiiguin.

source: Alueella on mm. tutki 11 Suojelun ja käytön keskeiset armusaitauksia sekä pitkäaikaisia tutkimus- ja seuranta-aloja.
sme: Neahttaságastallan Guovlu mearkkaša ollu dutka miidda. Guovllus leat ee. dutkanáiddit sihke guhkesáigásaš dutkan- ja čuovvunsajit.

source: Tutkijoiden liikkuminen ei saa vaarantua ja hankaloitua.
sme: Luonddusuodjaleapmi ii oaččo čuohcit dutkiid johtimii.

source: Toiveena pelisääntöjen selkiintyminen ja liiallisen byrokratian poistuminen tutkimuksiin liittyen.
sme: Doaivvan lea njuolggadusaid čielggasmahttin ja liiggálaš byrokratiija jávkadeami dutkandoaimma oktavuođas.

source: Tutkimus ja liikkumislupia myönnetään vakiintuneiden seurantojen ulkopuolisiin tutkimuksiin.
sme: Dutkan- ja johtinlobit mieđihuvvojit stáđásmuvvan čuovvumiid olggobeale dutkamiidda.

source: Metsähallitus tekee pitkäaikaisen sopimuksen vakiintuneista seurannoista.
sme: Meahciráđđehus dahká guhkesáigásaš soahpamuša stáđásmuvvan čuovvumiin.

source: Yksityismaiden lunastaminen Arvoina poronhoito-oikeudet, vapaa laidunnusoikeus, vasomaalueet ovat erityisen tärkeitä.
sme: Priváhta eatnamiid lotnun Árvun boazodoallorievttit, friddja guohtonriekti, guottetguovllut leat erenoamáš dehálaččat.

source: Uhkana Kevon luonnonpuistossa on laidun- ja vasoma- alueiden häiriintyminen muun maankäytön toimesta.
sme: Áittan Geavu luonddumeahcis lea guohton- ja guottetguovlluid heahtašuvvan eará eanageavaheami dihte.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 13C Vyöhykejako: Rajoitus- ja luonnonarvovyöhykkeet, 17 Muu luonnonvarojen ja alueiden käytön toimenpiteet Tavoitteena on saamelaiskulttuurin ja poronhoidon elinvoimaisuuden säilyminen.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 13C Avádatjuohku: Ráddjen- ja luondduárvoavádagat, 17 Eará luondduriggodagaid ja guovlluid geavaheami doaibmabijut Ulbmilin lea bisuhit sámekultuvrra ja boazodoalu ceavzinvejolašvuođaid.

source: Rajoitusvyöhyke, maastoliikenteen ja käytön ohjaaminen turvaavat osaltaan laidun- ja vasoma-alueita.
sme: Ráddjenavádat, meahccejohtalusa ja geavaheami stivren dorvvastit bealisteaset guohton- ja guottetguovlluid.

source: Lomakkeella arvot ja uhkat on kuvattu seuraavasti: Hoito- ja käyttösuunnitelman tavoitteena on turvata saamelaiskulttuurin harjoittamisedellytyksiä.
sme: Skovis árvvut ja áitagat leat govviduvvon čuovvovaččat: Dikšun- ja geavahanplána ulbmilin lea dorvvastit vejolašvuođaid bargat sámekultuvrrain.

source: Uhkana on mm. laidun- ja vasoma-alueiden häiriintyminen muun maankäytön toimesta.
sme: Áittan lea ee. guohton- ja guottetguovlluid heahtašuvvan eará eanageavaheami dihte.

source: Tutkimus Pitäisi turvata jatkossakin poronhoito alueella, niin kuin se on ennen ollut ja nyt.
sme: Dutkan Galggašii dorvvastit dás duohkoge boazodoalu guovllus, nugo dat lea leamaš ovdal ja lea dál.

source: 10b Poronhoito, 17b Poronhoidon toimenpiteet, Tavoitteena on saamelaiskulttuurin ja poronhoidon elinvoimaisuuden säilyminen.
sme: 10b Boazodoallu, 17b Boazodoalu doaibmabijut, Ulbmilin lea bisuhit sámekultuvrra ja boazodoalu ceavzinvejolašvuođaid.

source: Akwé: Kon -ryhmä on mukana suunnittelussa ja toteutumisen ja vaikutusten arvioinnissa.
sme: Akwé: Kon -joavku lea mielde plánemin ja ollašuhttimin ja váikkuhusaid árvvoštallamin.

source: Miksi proteiinipitoisia, helposti sulavia ja vähäkuituisia kasveja on Kuivilla?
sme: iidnadoalli šattut, mat suddet álkit čoavjjis ja main leat vánis fiberat?

source: Teksti pyydetään poistettavaksi.
sme: Teaksta galgá jávkaduvvot.

source: 10b Poronhoito, -
sme: 10b Boazodoallu -

source: Poronhoidon kuvauksesta on poistettu Akwé: Kon -ryhmän teksti: ” …
sme: Boazodoalu govvideamis lea jávkaduvvon Akwé: Kon -joavkku teaksta: ” …

source: missä (Kuivilla, Guivi) myös porojen käyttämät ravintokasvit ovat pitempään proteiinipitoisia, helposti sulavia ja vähäkuituisia”, koska tutkimustuloksia aiheesta ei ole löytynyt.
sme: gos (Guivvis) maiddái bohccuid biebmošattut leat guhkit proteiidnadoallit ja suddet álkit ja main leat vánis fiberat. ”, dasgo dutkanbohtosat fáttás eai gávdno.

source: Syömättä jääneet talviruokintaheinät roskaavat hillamaita.
sme: Borakeahttá báhcán dálvebiebmansuoinnit ludnejit luomeeatnamiid.

source: Onko timotein levinneisyyttä puistossa tutkittu?
sme: Leago timoteija leavvanguovlu luonddumeahcis dutkojuvvon?

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 14 Luonnon- ja kulttuuriperinnönsuojelu, 17b Poronhoidon toimenpiteet, 18 Hallinto Metsähallituksen ja paliskuntien yhdessä sovittaviin kohteisiin kuuluu herkkiä luontotyyppejä (kuten lapinvuokkokankaita).
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 14 Luonddu- ja kulturárbesuodjaleapmi, 17b Boazodoalu doaibmabijut, 18 Hálddahus Meahciráđđehus ja bálgosat sohpet ovttas, mat leat rašes luondotiippat (dego golkaguolbanat).

source: Silppurin käytön vaikutuksia heinän maatumiseen ei ole tutkittu, mutta ruokintakeinojen kehittäminen ja tiedon lisääminen aiheesta on toivottavaa.
sme: Smávvejeaddji geavaheami váikkuhusat suoinni eanaiduvvamii eai leat dutkojuvvon, muhto biebmanvugiid ja dieđuid galggašii ovddidit dán fáttás.

source: Timotein levinneisyyttä puistossa ei ole tutkittu.
sme: Timoteija leavvanviidodat luonddumeahcis ii leat dutkojuvvon.

source: Porojen talviruokintakohteilla tehdään Metsähallituksen toimesta maastotarkistuksia.
sme: Meahcciráđđehus dárkkistuhttá báikki alde bohccuid dálvebiebmansajiid.

source: Tiedot talviruokintakohteista saadaan Paliskunnilta.
sme: Dieđut dálvebiebmansajiin fidnejuvvojit bálgosiin.

source: Ei pelkästään saamelaisten ja luontaiselinkeinonharjoittajien, vaan myös kyläläisten ääni pitäisi kuulua.
sme: Eai dušše sámiid ja luondduealáhusbargiid oaivilat muhto maiddái giliolbmuid oaidnu galggašii váldojuvvot vuhtii.

source: Paikallisia asukkaita ei huomioida suunnittelussa, luontaiselinkeinot, saamelaisuus ja poronhoito menevät edelle.
sme: Báikkálaš ássit eai váldojuvvo vuhtii plánemis, muhto luondduealáhusat, sápmelašvuohta ja boazodoallu mannet ovddabeallai.

source: Yhteistyöryhmätyöskentelyn tarkoitus on osallistaa laajasti alueen käyttäjät ja ne joihin suunnitelma vaikuttaa koko suunnitteluprosessin ajan.
sme: Ovttasbargojoavkku barggu bokte geahččalit fátmmastit viidát mielde guovllu geavaheaddjiid ja daid, geaidda plána váikkuha oppa plánenproseassa áigge.

source: Yhteistyöryhmässä on mukana mm. kyläyhdistys ja yrittäjät.
sme: Ovttasbargojoavkkus leat mielde ee. gilisearvi ja fitnodatolbmot.

source: Mielipiteitä ja kommentteja on voinut antaa koko suunnitteluprosessin ajan.
sme: Oaiviliid ja kommeanttaid lea leamaš vejolaš addit oppa plánenproseassa áigge.

source: Suunnitelmaluonnos käy lausuntokierroksella.
sme: Plánaárvalus fitná vel cealkámušgulaskuddamis.

source: Kevonsuun niittyä olisi hyvä hoitaa lampaita laiduntamalla.
sme: Geavonjálmmi niittu galggašii dikšut nu, ahte guođoha doppe sávzzaid.

source: - Lampaita ei ole viime vuosina ollut saatavilla.
sme: Sávzzat eai leat leamaš dáid maŋimuš jagiid fidnemis.

source: Norjan puolella olisi, mutta niiden rajan ylitys ei onnistu.
sme: Norgga bealde livčče sávzzat, muhto daid ii sáhte buktit Suoma beallai.

source: Paikalliset Petojen määrä lisääntynyt (il ves).
sme: Báikkálaš áitagat Boraspiret leat laskan (albbas).

source: Pitäisi selvittää voiko petoja siirtää pois tai metsästää.
sme: Galggašii čielggadit sáhtášiigo daid sirdit eret dahje bivdit.

source: Ryhmätyöskentelynä merkittiin kartalle paikat, joihin on välttämätöntä päästä kulkemaan moottoriajoneuvolla.
sme: - Ášši (ovttasbargojoavku) Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Meahccejohtalus

source: 17 Muu luonnonvarojen ja käytön toimenpiteet - Talviajan maastoliikenne ohjataan ensisijaisesti sovituille kulku-urille: Ollilasta Vuokojärvelle (Vuogojávri), Puksalasta (Buksal) Balddotjávrille ja Vuokojärvelle (Vuogojávri), Kevonsuusta (Geavonjálbmi) Fielujokisuun (Fiellojohnjálbmi) yläpuolelle,
sme: Joavkobargun merkejuvvojedje kártii dat báikkit, maidda galgá áinnas beassat johtit mohtorfievrruin. 17 Eará luondduriggodagaid ja geavaheami doaibmabijut - Dálvviáiggi meahccejohtalus stivrejuvvo vuosttažettiin sohppojuvvon vuojáhagaide: Ollilas Vuogojávrái, Buksalas Bálddotjávrriide ja Vuogojávrái, Geavonjálmmis Fiellojohnjálmmi bajábeallai.

source: 2012, 12.3. 2013 ja 17.3.
sme: Lea nuppástus dálá dillái.

source: Asia (yhteistyöryhmä) Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide Kevon kanjonin reitti lyhennetään Kamajokisuuhun (Gamajohnjálmi): merkittävimmät kalastuskohteet ovat Kamajokisuun (Gamajohnjálmi) alapuolella.
sme: Geavu johtolat oaniduvvo Gamajohnjálbmái: deháleamos guolástanbáikkit leat Gamajohnjálmmi vuolábealde.

source: Pedot Yksityismaille on rasitteet ja sinne kuljetaan moottorikulku neuvoilla.
sme: Boraspiret Priváhta eatnamiidda leat ser vituhtat ja dohko johttojuvvo mohtorfievrruiguin.

source: Voisiko Metsähallitus olla yhteisyössä toteuttamassa kulkureiteille siltoja?
sme: Sáhtášiigo Meahciráđđehus leat veahkkin huksemin johtolagaide šalddiid?

source: - Resurssit eivät anna mahdollisuutta osal listua siltojen rakentamiseen.-
sme: Resurssaid vátnvuođa dihte Meahciráđđehus ii sáhte oassálastit šalddiid huksemii.

source: Ennen lausuntokierrosta yhteisökeskustelussa esitetyt kommentit
sme: Ovdal cealkámušgulaskuddama neahttaságastallamis ovdanbukton kommeanttat

source: Kommentti Suunnitelman osa/lomake Metsähallituksen vastine Aiheutunut toimenpide (Vastauksia Metsähallitukselta esitettyyn kysymykseen mahdollisesta rajalinjasta saapui yhteensä 4.)
sme: Kommeanta Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju (Vástádusat Meahciráđđehusa ovdanbuktin gažaldahkii vejolaš ráddjelinnjás bohte oktiibuot 4.)

source: Kevon luonnonpuiston ensimmäisen (perustamisen) rajankäyntikartan vuodelta 1958–59 perusteella pyykit ovat "tarkalleen" tuolloin ensimmäistä kertaa pyykitetyn Kevon luonnonpuiston rajalinjalla pyykkivälillä LSA 7–LSA 8. Varmaankin tämän pitkän rajalinjan osittamiseksi avoimessa maastossa nuo kivet on maahan upotettu.
sme: Geavu luonddumeahci vuosttas (vuođđudeami) rádjegeavvankártta (jagis 1958-59) vuođul rádjemearkkat leat dalle vuosttas háve merkejuvvon Geavu rádjemearkkaid LSA 7-LSA 8 gaskkas. Várra dán guhkes rádjelinnjá osiidejuohkin dihte meahcis duot geađggit leat eatnamii vuojuhuvvon.

source: Inventoinneissa löytyy usein erilaisia rajalinjoja ja -merkkejä, mutta niiden tarkoitus jää epäselväksi.
sme: Inventeremiin gávdnojit dávjá sierralágan rádjelinnját ja -mearkkat, muhto daid ulbmil báhcá eahpečielggasin.

source: Hienoa että tämän rajalinjan merkitys selvisi. Kommentti Suunnitelman
sme: Lea hui buorre ášši ahte dán rádjelinnjá mearkkašupmi čielggai.

source: Mitä ovat paikallisten ja Metsähallituksen näkemykset moottoriveneliikenteen vilkkaudesta ja sen vaikutuksista Kevojoella alueen luonnolle.
sme: Mat leat báikkálaš olbmuid ja Meahciráđđehusa oainnut mohtorfanasjohtalusa mearis ja dan váikkuhusain Geavus guovllu lundui?

source: Osa veneistä oli häiritsevän kovaäänisiä.
sme: Muhtun fanasmohtorat ledje hui jidnii.

source: 11, 12 17 Muu luonnonvarojen käyttö, rasitteet ja käyttöoikeudet Osa Kevojoesta on yksityistä vesialuetta ja siellä omistajat voivat liikkua myös moottoriveneillä.
sme: 11, 12 17 Luondduriggodagaid eará geavaheapmi, servituhtat ja geavahanrievttit Oassi Geavus golgá priváhta čáhceguovlluin ja doppe eaiggádat sáhttet johtit maiddái mohtorfanasiiguin.

source: Suihkuturbiinivene on kovaääninen.
sme: Turbiidnamohtor lea jidnii.

source: Tätä käyttöä Metsähallitus ei voi rajoittaa.
sme: Dán geavaheami Meahciráđđehus ii sáhte ráddjet.

source: Luonnonpuiston sisällä on myös jonkin verran yksityismaa-alueita ja niille kulkemiseen käytetään maastokulkuneuvoja.
sme: Luonddumeahcis leat maiddái muhtun muddui priváhta eatnamat ja daidda johtet mohtorfievrruiguin.

source: Lähtökohtaisesti luonnonpuiston alueella moottorikulkuneuvojen käyttö on kiellettyä.
sme: Iešalddes luonddumeahcis mohtorfievrruid geavaheapmi lea gildojuvvon.

source: Laajan luonnonpuiston alueella on haluttu turvata paikallisten luonnonkäyttöä ja jonkin verran moottorivenelupia on myönnetty myös valtion vesialueelle luonnonpuiston puolelle kalastusta varten.
sme: Viiddis luonddumeahcis leat háliidan dorvvastit báikkálaš luonddugeavaheami ja muhtun muddui mohtorfanaslobit leat mieđihuvvon maiddái stáhta čáhceguvlui luonddumeahci beallai guolástusta várás.

source: Yhteisökeskustelu oli avoinna liian vähän aikaa.- -
sme: Neahttaságastallan ii bistán doarvái guhká.- -

source: Maastoliikenteestä: kaikille vapaa kulku kesällä ja talvella (1 kpl) Ei vapaata liikkumista luonnonpuistossa (1 kpl) 17 Muu luonnonvarojen käyttö Kevon maastoliikenteestä lyhyesti sen verran, että lähtökohtaisesti moottoroitu liikenne luonnonpuistossa on kielletty nyt ja tulevaisuudessakin.
sme: Meahccejohtalus: buohkat galget beassat johtit luonddumeahcis sihke geassit ja dálvit (1) Ii friddja johtin luonddumeahcis (1) 17 Luondduriggodagaid eará geavaheapmi Geavu meahccejohtalusa birra oanehaččat dan mađe ahte iešalddes mohtorjohtalus luonddumeahcis lea gildojuvvon dál ja dás duohkoge.

source: HKSprosessissa tullaan määrittelemään ne erityiset perusteet, joilla maastoliikenne voidaan sallia (esim. ammattimainen riekon ansapyynti).
sme: DGPproseassas meroštallojit dat sierra ákkat, main meahccejohtalus sáhttá leat vejolaš (omd. ámmátlágan rievssahiid gárdebivdu).

source: Madjoen tuvalle pitäisi päästä.
sme: Mádjoga stobu lusa galggašii beassat.

source: Reitti voitaisiin ehkä sallia Kuivin ja Madjoen tupien välille ja jatkaen Utsjoen tien varteen Patonivan lähelle tai Kenestuvalle.
sme: Johtolat galggašii leat várra vejolaš Guivvi stobu luhtte Mádjoga stohpui ja das ain Ohcejoga geainnu gurrii Buođđobogi lahkosiidda dahje Kenestupai.

source: Luonnonpuiston alueelle ei voida toteuttaa uusia pitkiä retkeilyreittejä.
sme: Luonddumeahcčái ii sáhte ráhkadit ođđa guhkes vánddardanjohtolagaid.

source: Miksi retkeilijät eivät pääse kesällä Madjoentuvalle?
sme: Manin vánddardeaddjit eai beasa geassit Mádjoga stohpui?

source: Monet vaeltajat ovat päivitelleet puiston nykyistä rajavetoa kyseisen kämpän kohdalla.
sme: Máŋggat vánddardeaddjit leat imaštallan luonddumeahci dálá rádjegeassima dán gámppá buohta.

source: 15 Luonnonvirkistyskäyttö: retkeilyn ja luontomatkailun toimenpiteet Ympäristöministeriön vuonna 1991 hyväksymässä runkosuunnitelmassa, joka hoito- ja käyttösuunnitelman edeltäjä, todetaan Mádjohkan kämpän osalta ”Vanha Madjoen tupa siirretään luonnonpuiston ulkopuolelle”.
sme: 15 Luonddulustageavaheapmi: vánddardeami ja luondduturismma doaibmabijut Birasministeriija dohkkehii 1991:s ruŋgoplána.

source: Tämä suunnitelman kirjaus ei kuitenkaan ole toteutunut vaan kämppä on yhä paikallaan ja palvelee retkeilijöitä talviaikaan.
sme: Dát plána merkejupmi ii leat goittotge ollašuvvan muhto gámpá lea ainge ovddeš sajis vánddardeaddjiid anus dálvviáigge.
